/* Main application menu item: About, string parameter is the application name */
"menuAbout" = "關於 %@";

/* Main application menu item: Quit, string parameter is the application name  */
"menuQuit" = "結束 %@";

/* Main application menu item: Hide, string parameter is the application name  */
"menuHide" = "隱藏 %@";


"IDS_AUTH_PROMPT_REALM_NAME"				= "請登入 {server} 上的區域 \"{area}\"";
"IDS_AUTH_PROMPT_NAME"						= "請登入 {server}";
